?>
<div id="wrapp">
  <div id="ser_footer">

  </div>
  <div id="servicemenu">
    <div id="tabs">
      <ul>
        <li style="display: none;"><a href="#tabs1">ДИСТРИБУЦИЈА</a></li>
        <li class="ser1-30"><a href="#tabs2">ДИСТРИБУЦИЈА НА ФЛАЕРИ ВО ПОШТЕНСКИ САНДАЧИЊА</a></li>
        <li class="ser2-30"><a href="#tabs3">ДИСТРИБУЦИЈА НА ФЛАЕРИ НА АВТОМОБИЛИ</a></li>
        <li class="ser3-30"><a href="#tabs4">ДЕЛЕЊЕ НА ФЛАЕРИ НА РАКА/ HAND2HAND</a></li>
        <li class="ser4-30"><a href="#tabs5">ПРОМОЦИЈА СО ХОСТЕСИ И ШТАНДОВИ</a></li>
      </ul>
      <div id="tabs1">
        <div class="service_footer">  
          <h3>ПРАВИЛА НА ФУНКЦИОНИРАЊЕ</h3>
        </div>
        <p>
            Од досегашното искуство, за успешна, функционална и беспрекорна кампања на делење флаери и останати промотивни активности на нашата агенција, ова се неколку правила по кои функционираме, а треба да се почитуваат од страна на клиентите.
        </p>
        <div>
          <ol>
            <li>Најдобро е што порано да имаме информации за тоа каде, кога и колкав број на флаери треба да се поделат. Овој период не смее да биде пократок од 5 работни денови. Доколку се работи за редовни репетитивни активности, овој аспект може да не биде земен во предвид.</li>
            <li>Кампањата започнува само по претходно извршена уплата за целата активност. Не се прифаќаат делумни или задоцнети плаќања. Доколку не биде кампањата платена по профактура однапред 2 работни дена, делењето флаери нема да се изврши. </li>
            <li>Доколку клиентот платил за делењето на флаери но поради објективни причини ( лошо време, непредвидени настани) агенцијата е спречена во делењето на флаери на договорениот ден, парите од уплатата се враќаат во целост на клиентот. Или, клиентот може да побара иста кампања подоцна со нови или истите флаери. </li>
            <li>По завршетокот на кампањата на делење флаери, во рок од 3 работни денови, клиентот ќе добие на маил стандардизиран извештај со мапа каде, кога и колку флаери биле поделени со ГПС патеки на движење на делителите на флаери, во реално време, тотално време колку се делеле флаерите и на кои места. Исто така ќе добие и неколку репрезентативни фотографии од делењето ( сандачиња, луѓе, автомобили или промоции )</li>
          </ol>
        </div>
          
      </div>

      <div id="tabs2">
        <div class="service_footer">  
          <h3>ДИСТРИБУЦИЈА НА ФЛАЕРИ ВО ПОШТЕНСКИ САНДАЧИЊА</h3>
        </div>
        <p>
            Поделбата на флаери во поштенски сандачиња е еден од најстарите маркетинг методи што се користат. Многу компании го користат долго време. Дури и во оваа дигитална ера, споделувањето флаери работи ефикасно. Маркетингот преку е -пошта и социјалните медиуми можеби стана важен дел од стратегиите за маркетинг овие денови, но тоа не ја тргна поделбата на флаерите. Маркетинг експертите сугерираат дека флаер -рекламирањето е се уште многу ефикасно и дека флаер -рекламирањето за сопствениците на бизнисите се уште е меѓу најдобрите стратегии за офлајн рекламирање. Со правилно планирање, ефикасни и продуктивни методи за споделување и систем за следење кој Ви прикажува каде и како е делено флаери, споделувањето флаери сигурно ќе работи за вас. 
        </p>
        <p>
            Ние Ви даваме одлична можност да се рекламирате во ограничени буџети и во исто време да создавате вистински резултати. Клучот овде е да се избере место за дистрибуција на флаерот. Се што треба да направите е да одредите каде ќе биде вашиот целен пазар. Вашите флаери треба да бидат дизајнирани на начин што дава причини и создава желба да го купите вашиот производ или услуга.
        </p>
      </div>

      <div id="tabs3">
        <div class="service_footer">  
          <h3>ДИСТРИБУЦИЈА НА ФЛАЕРИ НА АВТОМОБИЛИ</h3>
        </div>
        <p>
            Иако другите начини за дистрибуција на флаери, како што се поделба во поштенски сандачиња и директно делење во раце, имаат малку пониска основна цена на услугата, начинот на дистрибуција на флаери на автомобил е далеку најисплатлив и најдобар за одредени активности.
            Оваа техника на поделба, исто така, дава можност за решавање на одредени целни групи, кои се препознаваат по неколку параметри.
            Предноста на ваквите кампањи е што возачот дефинитивно ќе ја погледне содржината на флаерот во време што е близу до времето на поделба. ова ни овозможува да очекуваме брз одговор, и затоа полесно мерење на квалитетот на распределбата на флаерите.
        </p>
      </div>

      <div id="tabs4">
        <div class="service_footer">	
          <h3>ДЕЛЕЊЕ НА ФЛАЕРИ НА РАКА/ HAND2HAND</h3>
        </div>
        <p>
          Една од предностите на техниката Hand 2 Hand за дистрибуција на флаери е тоа што ни дава некои можности да ја стесниме целната група до која ќе доставиме рекламен материјал и со тоа да ја зголемиме очекуваната стапка на одговор до 80% во споредба со дистрибуцијата без целни групи.
          Исто така, оваа техника има речиси максимален ефект кога станува збор за бројот на луѓе што ја разгледуваат содржината на флаерот.
          МАЛ ФЛАЈЕР - ЈАСНА СОДРИНА - СПЕЦИФИЧНА ПОНУДА - ПОВИК НА АКЦИЈА
          Содржината на флаерот треба да биде кратка и јасна, фокусирајќи се на важни информации. Препорачуваме да се истакнат предностите на понудата, како што се цената, акцијата, попустот, новините итн.
          Крупен план, исто така, треба да вклучува податоци за тоа каде и како може да се изврши купувањето.
          Исто така, се препорачува летокот да има помали димензии, по можност А5 или А6 формат, на еден лист.
          За овој метод на дистрибуција не се соодветни флаери со голема димензија или повеќе лисја.
          Доколку понудата на флаерот е доволно конкурентна и интересна, можеме да очекуваме брза реакција од купувачот, со оглед на веќе започнатото движење. Поради оваа карактеристика, делењето флаери е особено погодно за брзи специјални понуди за стоки за широка потрошувачка.
        </p>
      </div>

      

      <div id="tabs5">
        <div class="service_footer">  
          <h3>ПРОМОЦИЈА СО ХОСТЕСИ И ШТАНДОВИ</h3>
        </div>
        <p>
            Вршиме промоции на отворено или во молови!
            Промоции со штандови и хостеси на кои се делат флаери и се споделуваат повеќе информации за Вашите производи или услуги. 
            Идеални се за старт-ап бизниси, производи кои им треба промоција пред маркети или на многу прометни места. 
            Професионални хостеси кои ќе делат флаери за Вас и на штанд ќе споделуваат информации за Вашиот бизнис или производ.
            Делувајте професионално и светски за многу поволна цена!
            Покрај флаери можат да бидат делени и други типови на рекламен материјал. Ваквите промоции се одличен начин за раст на Вашиот бизнис, поголема продажба на промовираниот производ или услуга и создаваат убава, професионална и модерна слика за Вашиот бизнис!
        </p>
      </div>
      <div class="button">
        <a class="button3" href="inc.contact.php">ПОБАРАЈ ПОНУДА</a>
      </div> 
    </div><!--ende tabs-->  
  </div>
</div>
<?php