    <div id="target">
      <p id="target_link" class="sky">ЗОШТО ФЛАЕР СЕРВИС</p>
      <h2>ТАРГЕТИРАН ДИРЕКТЕН МАРКЕТИНГ</h2>
      <div class="flex">
        <div>
          <img src="https://flaerservis.mk/flaer/img/group_68.png" alt="">
          <h3>ДЕТАЛЕН ПРИСТАП</h3>
          <p>Нашата агенција има професионален пристап до адресни броеви, број на домови и броеви на поштенски сандачиња. Преку секојдневната анализа на нашиот бизнис, ги имаме точните бројки на достапни поштенски сандачиња за сите региони и општини каде делиме флаери.</p>
        </div>
        <div>
          <img src="https://flaerservis.mk/flaer/img/group_60.png" alt="">
          <h3>GPS СЛЕДЕЊЕ И АНАЛИТИКА</h3>
          <p>За секое делење флаери од страна на нашата агенција добивате детална GPS мапа каде, кога и колку флаери се поделени. Мапата е правена во реално време согласно движењето на вработените и ги покажува местата каде се делеле флаерите и времето поминато во делењето на истите.</p>
        </div>
        <div>
          <img src="https://flaerservis.mk/flaer/img/group_58.png" alt="">
          <h3>ЦЕЛОСНА ПОКРИЕНОСТ</h3>
          <p>Вршиме детална дистрибуција на флаери, како во градовите, така и во приградските населби, сето тоа за многу краток временски период, проследено со детални извештаи и теренски контроли.</p>
        </div>
      </div>  
    </div>