    <div id="info">
    <?php  // info ?>
      <p id="info_link" class="sky">ЗОШТО ФЛАЕРИ?</p>
      <h2>КОИ СЕ ПРИДОБИВКИТЕ ОД РЕКЛАМИРАЊЕ СО ЛЕТОЦИ</h2>
      <div class="flex">
        <div>
          <h3>НИСКИ ТРОШОЦИ</h3>
          <p>За разлика од другите форми на рекламирање, не треба да имате голем буџет за да споделувате флаери.</p>
        </div>
        <div>
          <h3>ПРИВЛЕКУВАЊЕ КЛИЕНТИ</h3>
          <p>Во вистинско време и на вистинско место, делењето флаери е веројатно најдобриот начин за привлекување потенцијални клиенти.</p>
        </div>
        <div>
          <h3>ИНСТАНТ ФИДБЕК</h3>
          <p>Со флаер рекламирањето, нема да треба да седите долго и да чекате трпеливо за да добиете одговор. Одговорот е речиси моментален.</p>
        </div>
        <div>
          <h3>ТАРГЕТ ГРУПА</h3>
          <p>Наоѓањето и достигнувањето на целната публика е полесно од кој било друг медиум. Се што треба да направите е да ја поставите дистрибуцијата на флаери на место близу до целната публика.</p>
        </div>
        <div>
          <h3>КРЕАТИВНОСТ</h3>
          <p>Има многу малку ограничувања, доколку ги има, кога станува збор за флаер рекламирање. Ја имате целата креативна слобода да пробате што сакате.</p>
        </div>
        <div>
          <h3>ОЛД ШКОЛАТА Е КУЛ</h3>
          <p>Една од главните причини зошто рекламирањето на флаер се уште привлекува клиенти е тоа што ги потсетува на старите добри времиња. За разлика од електронските пораки, луѓето не брзаат да ги избришат, што автоматски ги зголемува шансите за читање на вашиот флаер.</p>
        </div>
      </div>
    </div>