<div id="facts">
<?php  // facts ?>

      <h2>Факти</h2>
      <div>
        <div>
         
          <h3>Факт 1</h3>
          <p>
            Ефективноста на рекламирањето на флаери носи нова клиентела од 2% - 10% на вкупниот број дистрибуирани флаери.
          </p>
      </div>
      <div>
        
        <h3>Факт 2</h3>
          <p>
            Над 70% од луѓето читаат пропаганден материјал од поштенски сандачиња.
          </p>
        </div>
        <div>
       
          <h3>Факт 3</h3>
          <p>
            Конверзијата од само 1% на 100.000 дистрибуирани флаери е дури 1.000 нови клиенти / потрошувачи.
          </p>
        </div>
      </div>  
    </div>