<div class="text_wrap">
  <h2>За нас</h2>
  <p>
    Нашата агенција има професионален пристап до адресни броеви, број на домови и броеви на поштенски сандачиња. Преку секојдневната анализа на нашиот бизнис, ги имаме точните бројки на достапни поштенски сандачиња за сите региони и општини каде делиме флаери. Го прошируваме нашиот бизнис скоро во сите градови во Македонија, секаде каде што има потреба од споделување на рекламен материјал.
    Врз основа на долгогодишното искуство досега, развивме методи и контрола на квалитетот на дадената услуга и планирање на дистрибуцијата на летоци.
    Вршиме детална дистрибуција на флаери, како во градовите, така и во приградските населби, сето тоа за многу краток временски период, проследено со детални извештаи и теренски контроли.
    Кажете ни ги вашите барања, ние ќе се потрудиме да ги исполниме што е можно поскоро и по прифатлива цена. Професионалност, искуство, голем број склучени зделки и задоволство на клиентите се нашите главни препораки.
  </p>
</div>