<div class="text_wrap">
  <h2>Правила на функционирање</h2>
  <p>
   Од досегашното искуство, за успешна, функционална и беспрекорна кампања на делење флаери и останати промотивни активности на нашата агенција, ова се неколку правила по кои функционираме, а треба да се почитуваат од страна на клиентите.
  </p>
  <p>
  1. Најдобро е што порано да имаме информации за тоа каде, кога и колкав број на флаери треба да се поделат. Овој период не смее да биде пократок од 5 работни денови.
  Доколку се работи за редовни репетитивни активности, овој аспект може да не биде земен во предвид.
  </p>
  <p>
  2. Кампањата започнува само по претходно извршена уплата за целата активност. Не се прифаќаат делумни или задоцнети плаќања. Доколку не биде кампањата платена по профактура однапред 2 работни дена, делењето флаери нема да се изврши.
  </p>
  <p>
  3. Доколку клиентот платил за делењето на флаери но поради објективни причини ( лошо време, непредвидени настани) агенцијата е спречена во делењето на флаери на договорениот ден, парите од уплатата се враќаат во целост на клиентот. Или, клиентот може да побара иста кампања подоцна со нови или истите флаери.
  </p>
  <p>
  4. По завршетокот на кампањата на делење флаери, во рок од 3 работни денови, клиентот ќе добие на маил стандардизиран извештај со мапа каде, кога и колку флаери биле поделени со ГПС патеки на движење на делителите на флаери, во реално време, тотално време колку се делеле флаерите и на кои места. Исто така ќе добие и неколку репрезентативни фотографии од делењето ( сандачиња, луѓе, автомобили или промоции )

  </p>
</div>