<div class="text_wrap">
  <h2>Услови на користење</h2>
  <p>
  Користењето на веб сервисот www.flaerservice.mk и сите негови екстензии значи прифаќање на следните услови, од кои организаторот на платформата се ограничува од одговорност:
  </p>
  <p>
    1. Правилата на функционирање на сервисот се дадени во секцијата „Правила на функционирање“ и користењето на овој сервис значи дека се согласувате со нив. 

  </p>
  <p>
  	2. Условите на користење на овој веб сервис Ве дефинираат Вас како клиент и нас како изведувач на работата. Секоја понатамошна бизнис релација се заснова на доброволна соработка меѓу двете страни, во духот на добрата бизнис пракса. 
  </p>
  <p>
    3. Постои опција, да веб сервисот нема целосна покриеност на секое место во Р. Македонија и за тоа, го известува нарачателот на услугите и го известува. За истот, не сноси веб сервисот никаква материјална или друг тип на одговорност, а нарачателот ја прифаќа оваа ситуација доброволно. 
  </p>
  <p>
    4. Уплатите за секоја активност ( дизајн, печатење, дистрибуција ) на веб сервисот ФлаерСервис мора да бидат авансни по профактура, најмалку 5 дена пред почетокот на кампањата. Не постои опција за плаќање после изведувањето на работата. Користењето на овој сервис, значи дека Вие како корисник на истиот се согласувате со истото.
  </p>
  <p>
    5. Хонорарно вработените изведувачи на активностите околу промоцијата, се во целост согласник со „Правилникот за работа“ кој им се испраќа при регрутацијата. Прекршувањето на условите од овој правилник повлекува одговорност, како и дозвола на сервисот, повеќе да не ги контактира и ангажира изведувачите на промоциите. 
  </p>
  <p>
    6. Промотерите се задолжени, согласно „Правилникот за работа“ да ги имаат неопходните технички помагала и да ја користат технологијата на која ги упатува веб сервисот ФлаерСервис, согласно барањата. Неисполнувањето на чекорите околу „Правилникот за работа“ ќе резултира со неисплата за тековната кампања ( околку не се достават побаруваните извештаи ) и исклучување од натамошни ангажмани.
  </p>
  <p>
    7. Промотерите во рамки на работните саати и активности, сами за себе гарантираат за нивната безбедност при работа и евентуалните повреди или несакани ситуации кои можат да настанат. Сите настани предизвикани од Виша сила и останати несакани ситуации не се во никаква одговорност или корелација со веб сервисот ФлаерСервис. За истите евентуални настани, промотерот ја има целосната одговорност околу неговата генерална безбедност, безбедноста при работа, како и сите можни евентуални настани кои би можепе да настанат поради Виша сила. За овие настани веб сервисот експлицитно се ограничува од секаква материјална, кривична или било каква друга одговорност. Со користењето на услугите за ангажирање преку веб сервисот ФлаерСервис, Вие експлицитно ги прифаќате овие правила.
  </p>
  <p>
    8. Во случај на веќе отпечатен материјал, но поради објективна спреченост за делење на истиот, активностите ќе бидат изведени наредниот ден или оној ден кога временските или друг тип на услови ќе го дозволат тоа. Доколку рокот се пробие, поради детерминиран рок на флаерите, веб сервисот ја враќа уплатата за делење на промотивниот материјал на нарачателот. За дизајнот и печатењето на промотивниот материјал, кој е веќе отпечатен, веб сервисот ФлаерСервис не превзема никаква одговорност.
  </p>
  <p>
    9. Во случај на печатни, технички и друг тип на грешки во промотивните материјали, од форми, скици, дизајни и мокапи кои ги пратил нарачателот, веб сервисот ФлаерСервис не превзема никаква одговорност. 
  </p>
  <p>
    10. Со користењето на овој веб сервис, било како Нарачател на услуга или како дистрибутер на промотивен материјал, Вие експлицитно се согласувате со Условите на користење. 
  </p>
</div>